  
import Ticker from "react-ticker";
import CssBaseline from "@material-ui/core/CssBaseline";

const MoveStuffAround = () => (
  <Ticker offset="run-in" speed={10}>
    {() => (
      <>
      <CssBaseline/>
        <p>
        অটিজম ও বুদ্ধি প্রতিবন্ধী বিশেষ শিশুদের স্বাস্থ্য ও শিক্ষা সেবা কার্যক্রম পরিচালনা করা জন্য ২০১৫ সালে অটিজম হেলথ কেয়ার সেন্টার প্রতিষ্ঠা করা হয়, অসহায় প্রতিবন্ধীদের শিক্ষা সেবা কার্যক্রম পরিচালনা করার জন্য কেরানীগঞ্জ বুদ্ধি প্রতিবন্ধী ও অটিস্টিক বিদ্যালয় প্রতিষ্ঠিত হয়েছে। অটিজম হেলথ কেয়ার সেন্টার দ্বারা স্কুল পরিচালিত হচ্ছে। 
        গ্রামীণ জনপথে প্রতিবন্ধীদের সেবার একমাত্র প্রতিষ্ঠান। করোনা কালীন সময়ে প্রতিবন্ধীদের পাশে সেবা কার্যক্রম পরিচালনা করে আসছে অএ প্রতিষ্ঠানটি। &nbsp;
        </p>
      </>
    )}
  </Ticker>
);

export default MoveStuffAround;